[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "calendar",
  "code-block-copy",
  "dataview",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-zoom",
  "obsidian-minimal-settings",
  "cm-chs-patch",
  "cm-editor-syntax-highlight-obsidian",
  "metadata-menu",
  "obsidian-dictionary-plugin",
  "obsidian-image-auto-upload-plugin",
  "obsidian-git",
  "easy-typing-obsidian",
  "cmdr",
  "oz-image-plugin"
]